Repository: shuiandy/Cadenza
Catalog: Cadenza/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans

source: Used for summaries. AI chat models are selected in chat.
de: Für Zusammenfassungen. Modelle für den KI-Chat werden im Chat ausgewählt.
es: Se usa para resúmenes. Los modelos del chat con IA se seleccionan en el chat.
fr: Utilisé pour les résumés. Les modèles de chat IA sont sélectionnés dans le chat.
ja: 要約に使用します。AIチャットのモデルはチャット内で選択します。
ko: 요약에 사용됩니다. AI 채팅 모델은 채팅에서 선택합니다.
zh_hans: 用于生成摘要。AI 对话模型请在对话中选择。

source: Used: %@ · %lld files
de: Belegt: %@ · %lld Dateien
es: Usado: %@ · %lld archivos
fr: Utilisé : %@ · %lld fichiers
ja: 使用中：%@ · %lldファイル
ko: 사용: %@ · %lld개 파일
zh_hans: 已用：%@ · %lld 个文件

source: Uses Gemini Live API. May have higher latency than OpenAI.
de: Verwendet Gemini Live API. Kann höhere Latenz als OpenAI haben.
es: Usa Gemini Live API. Puede tener mayor latencia que OpenAI.
fr: Utilise l'API Gemini Live. La latence peut être plus élevée qu'avec OpenAI.
ja: Gemini Live APIを使用。OpenAIより遅延が大きい場合があります。
ko: Gemini Live API를 사용합니다. OpenAI보다 지연 시간이 길 수 있습니다.
zh_hans: 使用 Gemini Live API。延迟可能高于 OpenAI。

source: Verifying %lld/%lld
de: Überprüfung %lld/%lld
es: Verificando %lld/%lld
fr: Vérification %lld/%lld
ja: 検証中 %lld/%lld
ko: 검증 중 %lld/%lld
zh_hans: 校验中 %lld/%lld

source: Verifying...
de: Überprüfung...
es: Verificando...
fr: Vérification...
ja: 確認中...
ko: 확인 중...
zh_hans: 验证中...

source: View
de: Ansicht
es: Vista
fr: Affichage
ja: 表示
ko: 보기
zh_hans: 视图

source: Voice memory could not be deleted. Your data was kept.
de: Das Stimmgedächtnis konnte nicht gelöscht werden. Deine Daten wurden beibehalten.
es: No se pudo eliminar la memoria de voz. Tus datos se conservaron.
fr: La mémoire vocale n’a pas pu être supprimée. Vos données ont été conservées.
ja: 音声メモリを削除できませんでした。データは保持されています。
ko: 음성 기억을 삭제하지 못했습니다. 데이터는 유지되었습니다.
zh_hans: 无法删除声纹记忆。你的数据已保留。

source: Wait for the storage location change to finish before switching profiles.
de: Warten Sie, bis die Änderung des Speicherorts abgeschlossen ist, bevor Sie das Profil wechseln.
es: Espera a que termine el cambio de la ubicación de almacenamiento antes de cambiar de perfil.
fr: Attendez la fin de la modification de l’emplacement de stockage avant de changer de profil.
ja: 保存場所の変更が完了してからプロファイルを切り替えてください。
ko: 저장 위치 변경이 완료된 후 프로필을 전환하세요.
zh_hans: 请等存储位置更改完成后再切换配置档案。

source: Wait for transcription and summary to finish before switching profiles.
de: Warten Sie, bis Transkription und Zusammenfassung abgeschlossen sind, bevor Sie das Profil wechseln.
es: Espera a que terminen la transcripción y el resumen antes de cambiar de perfil.
fr: Attendez la fin de la transcription et du résumé avant de changer de profil.
ja: 文字起こしと要約が完了してからプロファイルを切り替えてください。
ko: 대화 내용 기록과 요약이 완료된 후 프로필을 전환하세요.
zh_hans: 请等转录与摘要完成后再切换配置档案。

source: Waiting for browser…
de: Warten auf den Browser…
es: Esperando al navegador…
fr: En attente du navigateur…
ja: ブラウザを待機中…
ko: 브라우저 대기 중…
zh_hans: 等待浏览器授权…

source: Waiting for the browser sign-in…
de: Warten auf die Anmeldung im Browser…
es: Esperando el inicio de sesión en el navegador…
fr: En attente de la connexion dans le navigateur…
ja: ブラウザでのサインインを待機中…
ko: 브라우저 로그인 대기 중…
zh_hans: 正在等待浏览器登录…

source: Warm copper red
de: Warmes Kupferrot
es: Rojo cobre cálido
fr: Rouge cuivré chaud
ja: ウォームコッパーレッド
ko: 웜 코퍼 레드
zh_hans: 暖铜红

source: Warm peach glow
de: Warmer Pfirsichschimmer
es: Brillo durazno cálido
fr: Éclat pêche chaud
ja: ウォームピーチグロウ
ko: 웜 피치 글로우
zh_hans: 暖桃光泽

source: Waterfall
de: Wasserfall
es: Cascada
fr: Cascade
ja: ウォーターフォール
ko: 워터폴
zh_hans: 瀑布流

source: Web sync is automatic.
de: Die Web-Synchronisierung erfolgt automatisch.
es: La sincronización web es automática.
fr: La synchronisation Web est automatique.
ja: Web同期は自動です。
ko: 웹 동기화는 자동입니다.
zh_hans: 网页端同步会自动进行。

source: Week
de: Woche
es: Semana
fr: Semaine
ja: 週
ko: 주
zh_hans: 周

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
ja: 週次
ko: 주간
zh_hans: 每周

source: Weekly Recap: %@ – %@
de: Wochenrückblick: %@ – %@
es: Resumen semanal: %@ – %@
fr: Récapitulatif hebdomadaire : %@ – %@
ja: 週間まとめ：%@～%@
ko: 주간 요약: %@~%@
zh_hans: 每周回顾：%@–%@

source: Were there any objections or alternatives discussed?
de: Gab es Einwände oder diskutierte Alternativen?
es: ¿Se discutieron objeciones o alternativas?
fr: Y a-t-il eu des objections ou des alternatives discutées ?
ja: 反対意見や代替案は議論されましたか？
ko: 반대 의견이나 대안이 논의되었나요?
zh_hans: 有讨论过反对意见或替代方案吗？

source: Were there any unresolved issues?
de: Gab es ungelöste Probleme?
es: ¿Hubo problemas sin resolver?
fr: Y a-t-il eu des problèmes non résolus ?
ja: 未解決の問題はありましたか？
ko: 미해결 문제가 있었나요?
zh_hans: 有未解决的问题吗？

source: What about your Local recordings?
de: Was soll mit Ihren Aufnahmen aus „Local“ geschehen?
es: ¿Qué quieres hacer con tus grabaciones de Local?
fr: Que faire de vos enregistrements Local ?
ja: ローカル録音をどうしますか？
ko: 로컬 녹음을 어떻게 처리할까요?
zh_hans: Local 里的录音怎么处理？

source: What action items came from this?
de: Welche Aufgaben ergaben sich daraus?
es: ¿Qué tareas surgieron de esto?
fr: Quelles actions en découlent ?
ja: これから生まれたアクションアイテムは？
ko: 이로부터 어떤 액션 아이템이 나왔나요?
zh_hans: 由此产生了哪些待办事项？

source: What are the deadlines for these action items?
de: Was sind die Fristen für diese Aufgaben?
es: ¿Cuáles son los plazos para estas tareas?
fr: Quelles sont les échéances de ces actions ?
ja: これらのアクションアイテムの期限は？
ko: 이 액션 아이템의 마감 기한은?
zh_hans: 这些待办事项的截止日期是什么？

source: What are the key takeaways?
de: Was sind die wichtigsten Erkenntnisse?
es: ¿Cuáles son los puntos clave?
fr: Quels sont les points clés ?
ja: 重要なポイントは？
ko: 핵심 내용은 무엇인가요?
zh_hans: 主要收获是什么？

source: What blockers are unresolved?
de: Welche Blockaden sind ungelöst?
es: ¿Qué bloqueos están sin resolver?
fr: Quels blocages ne sont pas résolus ?
ja: 未解決のブロッカーは？
ko: 미해결 블로커는 무엇인가요?
zh_hans: 有哪些未解决的阻塞问题？

source: What context led to these decisions?
de: Welcher Kontext führte zu diesen Entscheidungen?
es: ¿Qué contexto llevó a estas decisiones?
fr: Quel contexte a mené à ces décisions ?
ja: これらの決定に至った背景は？
ko: 이 결정에 이르게 된 배경은?
zh_hans: 做出这些决策的背景是什么？

source: What decisions were made?
de: Welche Entscheidungen wurden getroffen?
es: ¿Qué decisiones se tomaron?
fr: Quelles décisions ont été prises ?
ja: どんな決定が行われましたか？
ko: 어떤 결정이 내려졌나요?
zh_hans: 做出了哪些决策？

source: What follow-up questions should I ask?
de: Welche Folgefragen sollte ich stellen?
es: ¿Qué preguntas de seguimiento debo hacer?
fr: Quelles questions de suivi devrais-je poser ?
ja: どのようなフォローアップ質問をすべきですか？
ko: 어떤 후속 질문을 해야 하나요?
zh_hans: 我应该提出哪些跟进问题？

source: What follow-ups are pending?
de: Welche Nachverfolgungen stehen aus?
es: ¿Qué seguimientos están pendientes?
fr: Quels suivis sont en attente ?
ja: 保留中のフォローアップは？
ko: 보류 중인 후속 조치는?
zh_hans: 有哪些待处理的跟进事项？

source: What happened last time?
de: Was ist beim letzten Mal passiert?
es: ¿Qué pasó la última vez?
fr: Que s'est-il passé la dernière fois ?
ja: 前回何がありましたか？
ko: 지난번에 무슨 일이 있었나요?
zh_hans: 上次发生了什么？

source: What should I do next?
de: Was sollte ich als Nächstes tun?
es: ¿Qué debo hacer a continuación?
fr: Que dois-je faire ensuite ?
ja: 次に何をすべきですか？
ko: 다음에 무엇을 해야 하나요?
zh_hans: 我下一步该做什么？

source: What was just asked of me?
de: Was wurde ich gerade gefragt?
es: ¿Qué me acaban de preguntar?
fr: Qu’est-ce qu’on vient de me demander ?
ja: 今、私に何を聞かれましたか？
ko: 방금 저에게 무엇을 물었나요?
zh_hans: 刚才问了我什么？

source: What was just discussed in the last few minutes?
de: Was wurde in den letzten Minuten besprochen?
es: ¿Qué se discutió en los últimos minutos?
fr: Qu'est-ce qui vient d'être discuté ces dernières minutes ?
ja: 直前の数分間で何が話し合われましたか？
ko: 방금 몇 분 동안 무엇이 논의되었나요?
zh_hans: 刚才几分钟讨论了什么？

source: What were the key action items?
de: Was waren die wichtigsten Aufgaben?
es: ¿Cuáles fueron las tareas clave?
fr: Quelles étaient les actions clés ?
ja: 重要なアクションアイテムは？
ko: 핵심 액션 아이템은 무엇인가요?
zh_hans: 主要待办事项是什么？

source: What's the current disagreement on the table?
de: Worin besteht die aktuelle Meinungsverschiedenheit?
es: ¿Cuál es el desacuerdo actual?
fr: Quel est le désaccord actuel ?
ja: 現在の争点は何ですか？
ko: 현재 쟁점이 되는 의견 차이는 무엇인가요?
zh_hans: 当前的分歧点是什么？

source: When Launch at login is enabled, show the main window after sign in
de: Wenn „Bei der Anmeldung starten“ aktiviert ist, das Hauptfenster nach der Anmeldung anzeigen
es: Cuando Abrir al iniciar sesión esté activado, mostrar la ventana principal después de iniciar sesión
fr: Lorsque Ouvrir à la connexion est activé, afficher la fenêtre principale après la connexion
ja: ログイン時に起動が有効な場合、サインイン後にメインウインドウを表示します
ko: 로그인 시 실행이 활성화된 경우 로그인 후 메인 윈도우를 표시합니다
zh_hans: 开启「登录时启动」后，登录系统即打开主窗口

source: When meeting starts
de: Wenn das Meeting beginnt
es: Cuando inicie la reunión
fr: Au début de la réunion
ja: 会議開始時
ko: 회의 시작 시
zh_hans: 当会议开始时

source: Which follow-ups are most urgent?
de: Welche Nachverfolgungen sind am dringendsten?
es: ¿Qué seguimientos son más urgentes?
fr: Quels suivis sont les plus urgents ?
ja: 最も緊急なフォローアップは？
ko: 가장 긴급한 후속 조치는?
zh_hans: 哪些跟进事项最紧急？

source: Which meetings discussed a topic?
de: In welchen Meetings wurde ein Thema besprochen?
es: ¿Qué reuniones discutieron un tema?
fr: Quelles réunions ont abordé un sujet ?
ja: どの会議でこのトピックが議論されましたか？
ko: 어떤 회의에서 해당 주제가 논의되었나요?
zh_hans: 哪些会议讨论了某个主题？

source: Whisper (Local)
de: Whisper (Lokal)
ja: Whisper（ローカル）
ko: Whisper (로컬)
zh_hans: Whisper（本地）

source: Who is responsible for each action item?
de: Wer ist für jede Aufgabe verantwortlich?
es: ¿Quién es responsable de cada tarea?
fr: Qui est responsable de chaque action ?
ja: 各アクションアイテムの担当者は？
ko: 각 액션 아이템의 담당자는 누구인가요?
zh_hans: 每个待办事项由谁负责？

source: Who owns each follow-up?
de: Wer ist für jede Nachverfolgung zuständig?
es: ¿Quién está a cargo de cada seguimiento?
fr: Qui est en charge de chaque suivi ?
ja: 各フォローアップの担当者は？
ko: 각 후속 조치의 담당자는?
zh_hans: 每项跟进事项由谁负责？

source: window not recognized (%@)
de: Fenster nicht erkannt (%@)
es: ventana no reconocida (%@)
fr: fenêtre non reconnue (%@)
ja: ウインドウを認識できません（%@）
ko: 윈도우를 인식할 수 없음(%@)
zh_hans: 统计周期无法识别（%@）

source: Window-based meeting detection is available.
de: Die fensterbasierte Besprechungserkennung ist verfügbar.
es: La detección de reuniones basada en ventanas está disponible.
fr: La détection des réunions à partir des fenêtres est disponible.
ja: ウインドウに基づく会議検出を利用できます。
ko: 윈도우 기반 회의 감지를 사용할 수 있습니다.
zh_hans: 基于窗口的会议检测已可用。

source: Work
de: Arbeit
es: Trabajo
fr: Travail
ja: 仕事
ko: 업무
zh_hans: 工作

source: Write transcripts, summaries and audio into one folder per recording.
de: Transkripte, Zusammenfassungen und Audio pro Aufnahme in einen eigenen Ordner schreiben.
es: Guarda las transcripciones, los resúmenes y el audio en una carpeta por grabación.
fr: Écrire les transcriptions, les résumés et l’audio dans un dossier par enregistrement.
ja: 録音ごとのフォルダに文字起こし、要約、音声を書き込みます。
ko: 녹음별 폴더 하나에 대화 내용, 요약 및 오디오를 기록합니다.
zh_hans: 每条录音一个文件夹，写入转录、摘要与音频。

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
ja: 昨日
ko: 어제
zh_hans: 昨天

source: You're already signed in with this account.
de: Sie sind bereits mit diesem Konto angemeldet.
es: Ya has iniciado sesión con esta cuenta.
fr: Vous êtes déjà connecté avec ce compte.
ja: このアカウントですでにサインインしています。
ko: 이미 이 계정으로 로그인되어 있습니다.
zh_hans: 你已使用此账号登录。

source: Your Job Title
de: Ihre Berufsbezeichnung
es: Tu cargo
fr: Votre intitulé de poste
ja: あなたの役職
ko: 직책
zh_hans: 你的职位

source: Your name
de: Ihr Name
es: Tu nombre
fr: Votre nom
ja: あなたの名前
ko: 이름
zh_hans: 你的姓名

source: Your Name
de: Ihr Name
es: Tu nombre
fr: Votre nom
ja: あなたの名前
ko: 이름
zh_hans: 你的名字

source: Your prep for "%@" is ready to review.
de: Ihre Vorbereitung für „%@“ kann jetzt geprüft werden.
es: La preparación de "%@" está lista para revisar.
fr: Votre préparation pour « %@ » est prête à être consultée.
ja: 「%@」の準備ブリーフを確認できます。
ko: "%@" 준비 브리핑을 검토할 수 있습니다.
zh_hans: “%@”的会前简报已就绪。

source: Your recordings move into the account profile and Local starts over empty. Nothing is uploaded by this step.
de: Ihre Aufnahmen werden in das Kontoprofil verschoben und „Local“ beginnt wieder leer. Bei diesem Schritt wird nichts hochgeladen.
es: Tus grabaciones se trasladan al perfil de la cuenta y Local vuelve a empezar vacío. Este paso no carga ningún dato.
fr: Vos enregistrements sont déplacés vers le profil du compte et Local repart à vide. Cette étape ne téléverse rien.
ja: 録音はアカウントプロファイルに移動し、ローカルプロファイルは空の状態で再開します。この手順だけでは何もアップロードされません。
ko: 녹음이 계정 프로필로 이동하고 로컬 프로필은 빈 상태로 새로 시작됩니다. 이 단계에서는 아무것도 업로드되지 않습니다.
zh_hans: 录音将移入账号配置档案，Local 将清空重新开始。此步骤不会上传任何内容。

source: Your recordings will appear here after you record a meeting.
de: Ihre Aufnahmen werden hier angezeigt, nachdem Sie ein Meeting aufgenommen haben.
es: Tus grabaciones aparecerán aquí después de grabar una reunión.
fr: Vos enregistrements apparaîtront ici après avoir enregistré une réunion.
ja: 会議を録音すると、ここに録音が表示されます。
ko: 회의를 녹음하면 여기에 녹음이 표시됩니다.
zh_hans: 录制会议后你的录音将出现在这里。

source: Your session couldn't be securely cleared. Quit and reopen Cadenza, then try again.
de: Ihre Sitzung konnte nicht sicher gelöscht werden. Beenden und öffnen Sie Cadenza erneut und versuchen Sie es noch einmal.
es: No se pudo borrar tu sesión de forma segura. Cierra Cadenza, vuelve a abrirlo e inténtalo de nuevo.
fr: Votre session n’a pas pu être effacée de manière sécurisée. Quittez puis rouvrez Cadenza, et réessayez.
ja: セッションを安全に消去できませんでした。Cadenzaを終了して開き直し、もう一度お試しください。
ko: 세션을 안전하게 지우지 못했습니다. Cadenza를 종료한 후 다시 열어 시도하세요.
zh_hans: 您的会话未能安全清除。请退出并重新打开 Cadenza，然后重试。

source: Your session expired — please sign in again.
de: Ihre Sitzung ist abgelaufen. Melden Sie sich erneut an.
es: Tu sesión ha caducado. Vuelve a iniciar sesión.
fr: Votre session a expiré. Reconnectez-vous.
ja: セッションの有効期限が切れました。もう一度サインインしてください。
ko: 세션이 만료되었습니다. 다시 로그인하세요.
zh_hans: 会话已过期，请重新登录。

source: Your session has expired. Please sign in again.
de: Ihre Sitzung ist abgelaufen. Melden Sie sich erneut an.
es: Tu sesión ha caducado. Vuelve a iniciar sesión.
fr: Votre session a expiré. Reconnectez-vous.
ja: セッションの有効期限が切れました。もう一度サインインしてください。
ko: 세션이 만료되었습니다. 다시 로그인하세요.
zh_hans: 登录会话已过期，请重新登录。

source: Your session was cleared, but the profile switch didn't save — this profile now shows as expired. Sign out again to finish.
de: Ihre Sitzung wurde gelöscht, aber der Profilwechsel wurde nicht gespeichert. Dieses Profil wird nun als abgelaufen angezeigt. Melden Sie sich erneut ab, um den Vorgang abzuschließen.
es: Tu sesión se borró, pero no se guardó el cambio de perfil; ahora este perfil aparece como caducado. Vuelve a cerrar sesión para terminar.
fr: Votre session a été effacée, mais le changement de profil n’a pas été enregistré ; ce profil apparaît maintenant comme expiré. Déconnectez-vous de nouveau pour terminer.
ja: セッションは消去されましたが、プロファイルの切り替えを保存できなかったため、このプロファイルは期限切れと表示されています。完了するにはもう一度サインアウトしてください。
ko: 세션은 지워졌지만 프로필 전환이 저장되지 않아 이 프로필이 만료된 것으로 표시됩니다. 완료하려면 다시 로그아웃하세요.
zh_hans: 登录会话已清除，但资料切换未保存，因此此资料现在显示为已过期。请再次退出登录以完成操作。

source: Your Tasks
de: Ihre Aufgaben
es: Tus tareas
fr: Vos tâches
ja: あなたのタスク
ko: 내 작업
zh_hans: 你的任务

source: Zoom could not be disconnected because its secure tokens could not be removed. Please try again.
de: Zoom konnte nicht getrennt werden, weil die sicheren Tokens nicht entfernt werden konnten. Bitte versuchen Sie es erneut.
es: No se pudo desconectar Zoom porque no se pudieron eliminar sus tokens seguros. Inténtalo de nuevo.
fr: Zoom n’a pas pu être déconnecté, car ses jetons sécurisés n’ont pas pu être supprimés. Réessayez.
ja: セキュアトークンを削除できなかったため、Zoomとの接続を解除できませんでした。もう一度お試しください。
ko: 보안 토큰을 제거할 수 없어 Zoom 연결을 해제하지 못했습니다. 다시 시도하세요.
zh_hans: 无法移除安全令牌，因此未能断开 Zoom 连接。请重试。

source: Zoom OAuth2 Credentials
de: Zoom OAuth2-Anmeldedaten
es: Credenciales de Zoom OAuth2
fr: Identifiants Zoom OAuth2
ja: Zoom OAuth2認証情報
ko: Zoom OAuth2 자격 증명
zh_hans: Zoom OAuth2 凭据

source: Standard
es: Estándar
ja: 標準
ko: 표준
zh_hans: 标准

source: Import
es: Importación
ja: 読み込み
ko: 가져오기
zh_hans: 导入

source: Agent
es: Agente
ja: エージェント
ko: 에이전트
zh_hans: 智能体

source: Audio upload
es: Carga de audio
fr: Téléversement audio
ja: 音声アップロード
ko: 오디오 업로드
zh_hans: 音频上传

source: Orange
es: Naranja
ja: オレンジ
ko: 주황색
zh_hans: 橙色

source: Cyan
es: Cian
ja: シアン
ko: 청록색
zh_hans: 青色

source: Indigo
es: Índigo
ja: インディゴ
ko: 남색
zh_hans: 靛蓝色

source: Design Review
es: Revisión de diseño
fr: Revue de design
ja: デザインレビュー
ko: 디자인 리뷰
zh_hans: 设计评审

source: Engine
es: Motor
fr: Moteur
ja: エンジン
ko: 엔진
zh_hans: 引擎

source: Engineering Manager
es: Gerente de ingeniería
fr: Responsable ingénierie
ja: エンジニアリングマネージャー
ko: 엔지니어링 매니저
zh_hans: 工程经理

source: Interview
es: Entrevista
fr: Entretien
ja: 面接
ko: 인터뷰
zh_hans: 面试

source: Interviews
es: Entrevistas
fr: Entretiens
ja: 面接
ko: 인터뷰
zh_hans: 面试

source: Legacy token
es: Token antiguo
fr: Jeton hérité
ja: レガシートークン
ko: 레거시 토큰
zh_hans: 旧版令牌

source: Meeting
es: Reunión
fr: Réunion
ja: 会議
ko: 회의
zh_hans: 会议

source: Meetings
es: Reuniones
fr: Réunions
ja: 会議
ko: 회의
zh_hans: 会议

source: Name
es: Nombre
fr: Nom
ja: 名前
ko: 이름
zh_hans: 名称

source: Name (A-Z)
es: Nombre (A-Z)
fr: Nom (A-Z)
ja: 名前 (A-Z)
ko: 이름 (A-Z)
zh_hans: 名称（A-Z）

source: Name (A→Z)
es: Nombre (A→Z)
fr: Nom (A→Z)
ja: 名前 (A→Z)
ko: 이름 (A→Z)
zh_hans: 名称（A→Z）

source: Name (Z-A)
es: Nombre (Z-A)
fr: Nom (Z-A)
ja: 名前 (Z-A)
ko: 이름 (Z-A)
zh_hans: 名称（Z-A）

source: Name (Z→A)
es: Nombre (Z→A)
fr: Nom (Z→A)
ja: 名前 (Z→A)
ko: 이름 (Z→A)
zh_hans: 名称（Z→A）

source: Optional
es: Opcional
fr: Optionnel
ja: 任意
ko: 선택 사항
zh_hans: 可选

source: Port
es: Puerto
ja: ポート
ko: 포트
zh_hans: 端口

source: Space ID
es: ID de espacio
fr: ID de l'espace
ja: スペースID
zh_hans: 空间 ID

source: Standard (24 kHz)
es: Estándar (24 kHz)
ja: 標準 (24 kHz)
ko: 표준 (24 kHz)
zh_hans: 标准（24 kHz）

source: Status
es: Estado
fr: État
ja: ステータス
ko: 상태
zh_hans: 状态

source: System
es: Sistema
fr: Système
ja: システム
ko: 시스템
zh_hans: 系统

source: Tags
es: Etiquetas
fr: Étiquettes
ja: タグ
ko: 태그
zh_hans: 标签

source: 1 GB
fr: 1 Go

source: 5 GB
fr: 5 Go

source: 10 GB
fr: 10 Go

source: 25 GB
fr: 25 Go

source: 50 GB
fr: 50 Go

source: Client ID
fr: ID client
ja: クライアントID
zh_hans: 客户端 ID

source: Client Secret
fr: Secret client
ja: クライアントシークレット
zh_hans: 客户端密钥

source: Retro
fr: Rétro
ja: レトロ
ko: 회고
zh_hans: 回顾会

source: Token
fr: Jeton
ja: トークン
ko: 토큰
zh_hans: 令牌

source: %llds
ja: %lld秒
ko: %lld초
zh_hans: %lld秒

source: Audio
ja: オーディオ
ko: 오디오
zh_hans: 音频

source: Audio (.m4a)
ja: オーディオ (.m4a)
ko: 오디오 (.m4a)
zh_hans: 音频 (.m4a)

source: Chat
ja: チャット
ko: 채팅
zh_hans: 对话

source: Original
ja: オリジナル
ko: 원본
zh_hans: 原文

source: Standup
ja: スタンドアップ
ko: 스탠드업
zh_hans: 站会

source: OK
ko: 확인
zh_hans: 好的
